<?php

return [

    'महिलाको-अर्थपूर्ण-र-गुणस'        => 'महिलाको-अर्थपूर्ण-र-गुणस्तरीय-सहभागिता-सुनिश्चित-गर्न-आवश्यक-छ:-प्रधानमन्त्री-कार्की',
    'बढ्यो-सुनचाँदीको-मूल्य-क'        => 'बढ्यो-सुनचाँदीको-मूल्य,-कतिमा-हुँदैछ-कारोबार?',
    'जेनजी-आन्दोलन-जाँचबुझ-आय'     => 'जेनजी-आन्दोलन-जाँचबुझ-आयोगको-टोली-प्रतिवेदन-बुझाउन-प्रधानमन्त्री-कार्यालयमा',
    '३२-हजार-मतान्तरसहित-ललित'     => '३२-हजार-मतान्तरसहित-ललितपुर-२-मा-जगदिश-खरेल-विजयी',
    'इरानविरुद्ध-धेरै-कडा-प्'          => 'इरानविरुद्ध-धेरै-कडा-प्रहार-गर्ने-चेतावनी',
    'रुकुम-पूर्वबाट-प्रचण्ड-व'          => 'रुकुम-पूर्वबाट-प्रचण्ड-विजयी',

];
